{
"items":[
    {
      "name": "香炉峰",
      "description": "香炉峰是香山公园最高处，香山的主峰，海拔575米，因其地势陡峭，登攀困难而俗称鬼见愁，顶峰有两块巨大的乳峰石，形如香炉。"
    },
    {
      "name": "观景台",
      "description": "位于香炉封顶附近的观景台。"
    },
    {
      "name": "梅石",
      "description": "1922年春，著名京剧表演艺术家梅兰芳先生，在香山雨香馆居住期间，曾与几位好友游览至此，梅先生即兴在巨石上写下“梅”字，高1.95米，宽1.9米，下方署名“兰芳”。人称“五君子刻石”，亦称“梅”石。"
    },
    {
      "name": "晞阳阿",
      "description": "建于乾隆十一年（1746年），为静宜园二十八景之一。乾隆皇帝取《楚辞.九歌.少司命》之“与女沐兮咸池，唏女发兮阳之阿”名句为其命名。1860年被英法联军焚毁，2015年修复。"
    },
    {
      "name": "香雾窟",
      "description": "香雾窟又称静室，建于清乾隆十一年（1746年），为静宜园二十八景之一。其名源于元代樵隐悟逸禅师语录中“蜕骨龙眠香雾窟”之句，意为龙脱胎换骨之地。1860年被英法联军焚毁，2003年修复。"
    },
    {
      "name": "西山晴雪",
      "description": "“西山晴雪”为燕京八景之一。金代章宗皇帝命名“西山积雪”’元、明时期曾名“西山晴雪”、“西山霁雪”；清乾隆十六年（1751年）乾隆皇帝将西山晴雪景观定标于香山，御题“西山晴雪”石碑并御制诗一首刻于碑身后侧。"
    },
    {
      "name": "梯云山馆",
      "description": "始建于清朝乾隆年间，原建筑正殿三间，外檐向南悬挂嘉庆题“梯云山馆”匾。因坐落于山间，常有云雾缭绕，故名梯云山馆。1860年被英法联军焚毁，1931年，张謇在原址上改建为私人别墅。"
    },
    {
      "name": "栖月山庄",
      "description": "建于清乾隆十一年（1746年），为静宜园二十八景之一。取郦道元《水经注》中“岭纡曦轩，峰驻月驾〞之意命名。1860年被英法联军焚毁。民国时期改建私人别墅，并更名为“栖月山庄”"
    },
    {
      "name": "芙蓉坪",
      "description": "芙蓉坪建于清代，为静宜园三十八景之一。原为三间楼阁，由此远望群峰有如莲花，乾隆有“翘首眺青莲”的诗句故名。1860年被英法联军焚毁，民国时期在遗址上改建私人别墅，并名为芙蓉馆。"
    },
    {
      "name": "玉华岫",
      "description": "玉华岫位于芙蓉馆南侧，玉华岫是一处精巧别致的园中之园，是小憩、品茶的好地方。由于此处视野开阔，是园内观赏红叶的最佳处。玉华岫于1860年遭到英法联军焚毁，1999年修复。"
    },
    {
      "name": "雨香馆",
      "description": "建于清乾隆十一年（1746）.为静宜园二十八景之一。乾隆皇帝称香山晴雨朝暮都各具特色，惟雨景最奇。雨来之时，苔草花木芬芳馥郁，沁人心脾，又以雨之德利农桑为香而命名为雨香馆。1860年被英法联军焚毁，2015年按原貌修复。"
    },
    {
      "name": "绚秋林",
      "description": "建于清乾隆十一年（1746年），为静宜园二十八景之一。乾隆御制诗序中写道：“深秋霜老，丹黄朱翠，幻色炫采。朝旭初射，夕阳返照，绮缬不足拟其丽，巧匠设色不能穷其工”。1860年被英法联军焚毁，2015年依原址修复。"
    },
    {
      "name": "玉乳泉",
      "description": "建于清乾隆十一年（1746年），为静宜园二十八景之一。其东有致佳亭及三个石潭，西有鹦集崖重檐方亭。1860年被英法联军焚毁，2011年依原址修复玉乳泉、致佳亭和水池，2019年修复鹦集崖。"
    },
    {
      "name": "隔云钟",
      "description": "隔云钟始建于清朝，为静宜园二十八景之一。由于地势较高，时有雾起，每当夜幕初降或星辰乍隐时，在此聆听卧佛寺、宝胜寺、法海寺、大觉寺等古刹钟声，悠扬断续，此起彼伏，仿佛相互呼应，颇具静中之趣，故名隔云钟。"
    },
    {
      "name": "见心斋",
      "description": "见心斋在香山公园北门内西侧，毗邻眼镜湖。建于明嘉靖年间（1522-1566），曾几经修葺，是座颇具江南风情的庭院。"
    },
    {
      "name": "香山寺",
      "description": "香山寺全名“香山大永安禅寺”，始建于唐代，是北京城最早的人文景观之一和香山的文脉源头。独特的前街中寺后苑的建筑风格与秀美的自然环境紧密融合，于1860年、1900年分别遭英法联军和八国联军焚烧，2017年修复后开放"
    },
    {
      "name": "唳霜皋",
      "description": "建于清乾隆十年（公元1745年），为静宜园二十八景之一。乾隆帝于此建六方亭，养海鹤一群，营造仙境香山环境，每当霜天月夜，群鹤长鸣，别具情趣。1860年被英法联军焚毁，2020年香山公园依原貌修复此亭。"
    },
    {
      "name": "知乐濠",
      "description": "为古香山寺前石桥下方池。鱼游其中，自得其乐。乾隆取《庄子.秋水》的“子非鱼，安知鱼之乐？”予以取名"
    },
    {
      "name": "璎珞岩",
      "description": "建于清乾隆十一年（1746年），为静宜园二十八景之一。假山叠石如屏风，泉水自岩穴中流出漫流其间。1860年被英法联军焚毁。1984年于原址修复清音、绿筠深处两组建筑。"
    },
    {
      "name": "双清别墅",
      "description": "双清别墅原为清代静宜园内松坞云庄，1860年遭英法联军焚毁，1949年3月25日，中共中央机关进驻香山后，双清别墅为毛泽东同志的办公和居住地。这里是人民解放战争走向全国胜利过渡时期的指挥部，是筹备新政协、筹建新中国的历史见证地。"
    },
    {
      "name": "双清别墅东侧平房",
      "description": "双清别墅东侧平房旧址为清代静宜园上鹿园。1949年3月25日，中共中央机关进驻香山后，此处为中央警卫处和司机班办公居住地。"
    },
    {
      "name": "看云起",
      "description": "四角攒尖顶景观小亭，原亭建于乾隆十年（1745年），是位于香山驯鹿坡东侧山顶的一座凉亭。"
    },
    {
      "name": "来青轩",
      "description": "来青轩始建于明代，清代为静宜园二十八景之一，1860年遭英法联军焚毀，后在遗址上改建公寓。1949年3月25日，中共中央机关和中国人民解放军总部进驻香山后，来青轩为朱德、刘少奇、周恩来、任弼时等中央领导人办公居住地。"
    },
    {
      "name": "翠微亭",
      "description": "始建于清代乾隆年间，因此地处于古树，绿荫，沟壑，山岩之间，故有“翠微”之称，此处可览四时之胜，特别以“入夏千章绿荫，禽声上下”为最，是休闲、纳凉的绝好地方。1860年被毁，1991年复建。"
    },
    {
      "name": "香山饭店",
      "description": "香山饭店原为清代康熙皇帝香山行宫，乾隆皇帝在此基础上扩建，命名“虚朗斋”，静宜园二十八景之一。1860年遭英法联军焚毁，后由香山慈幼院在旧址上修建女校。1979年，经美籍华人贝聿铭设计，拆除原建筑及遗址，新建香山饭店。"
    },
    {
      "name": "多云亭",
      "description": "多云亭原为清代静宜园内暴观之一，1860年遭英法联军焚毁，后由香山慈幼院在旧址上修建。1949年3月25日，中共中央机关进驻香山后，此处为中共中央宣传部办公地。"
    },
    {
      "name": "丽瞩楼",
      "description": "丽瞩楼原为清代静宜园二十八景之一，1860年遭英法联军焚毁，后由香山慈幼院在旧址上修建理化馆。1949年3月25日，中共中央机关进驻香山后，此处为中共中央专用电话局。"
    },
    {
      "name": "知松园",
      "description": "知松园景区位于园内南北主要游览干道西侧，占地2公顷，景区内有一二级古松柏100余株。景区东侧设有“知松园”石刻，知松二字取意于论语《子罕》“岁寒然后知松柏之后凋也”。"
    },
    {
      "name": "致远斋",
      "description": "致远斋始建于清乾隆十三年（1748），与勤政殿、虚朗斋及丽瞩楼同为静宜园皇家宫殿区，由致远斋、韵琴斋和听雪轩等建筑组成，其名取自“非澹泊无以明志，非宁静无以致远”，为乾隆皇帝治国理政的重要场所。"
    },
    {
      "name": "静翠湖",
      "description": "其前身为香山静宜园时之“带水屏山”。原建于清乾隆二十七年（1762年），1860年被英法联军焚毁。1957年，借庭院中旧池，拆除残基，清挖为湖，复借古香山至玉泉山引水石渠修治围岸，取名“静翠湖”。"
    },
    {
      "name": "东宫门",
      "description": "勤政殿是乾隆皇帝来园驻跸临时处理政务，接见王公大臣之所，取意勤政务本、勤于思政。勤政殿是香山公园最具皇家特色的标志性建筑，为静宜园二十八景之首，殿外牌匾为乾隆皇帝御笔题写。1860年被英法联军焚毁，2003年复建。"
    },
    {
      "name": "青未了",
      "description": "建于乾隆十年（1745年），为五间四面环廊的歇山式殿阁，殿外檐悬有乾隆御书“青未了”匾额。乾隆皇帝取杜甫《望岳》中“岱宗夫如何，齐鲁青未了”的诗句为此景命名。1860年被英法联军焚毁，2015年按原貌复建。"
    },
    {
      "name": "昭庙",
      "description": "全称宗镜大昭之庙，始建于清乾隆四十五年(1780年)，是专门为接待班禅六世来京而建造的夏季行宫。这座大型的藏汉混合样式的喇嘛庙于1860年、1900年先后遭到英法联军和八国联军的焚掠和破坏。是祖国统一、民族团结的物证。"
    },
    {
      "name": "绿云舫",
      "description": "小白楼原为清代静宜园二十八景之一绿云舫，1860年遭英法联军焚毁，后由香山慈幼院在旧址上修建图书馆，俗称 “小白楼”。中共中央机关进驻香山后，此处为中共中央图书馆，1951年改称“中共中央宣传部图书馆”。"
    },
    {
      "name": "梅谷",
      "description": "位于眼镜湖南侧的山路旁，谷内汇集了素心、磬口、狗牙等品种蜡梅数十株，以及宫粉、朱砂、绿萼等品种的梅花百余株，是赏梅佳处。"
    },
    {
      "name": "碧云寺",
      "description": "始建于元至顺二年（1331年），殿堂依山层层叠起，堪称西山最为美丽的寺院，内有大雄宝殿、菩萨殿、孙中山纪念堂、罗汉堂、涵碧斋等，集中明、清两代文物。"
    }
  ]
}
  